{
  "Kompaniya 2021 yil tashkil topgan bolib 2023 yildan Hududgaztaminot bilan ekologik proekt ustida ishlamoqda. 2023 mart oyida Amerikaning Climate Compas LLS va Gas Green Asia MCHJ bilan investitsion shartnomlar tuzilib. Toshkent shahri va viloyatida exprement tariqasida ish boshlash uchun kelishuvga erishildi. 2023 yil iyun oyidan Toshkent shahri va viloyatida, sentyabr oyidan boshqa viloyatlarda ish tashkil etildi. Ish jaroyani shundan iboratki xodimlar (GTP) gaz taqsimlash punktlari va (RD) regulyator davlenilardan sizib chiqyotgan korbanad angidrid gazlarini maxsus AQSH dan keltirilgan uskunalar yordamida tekshirilib tamirilash ishlari bajariladi. \"EkoCarbon Services\" va \"Climate Compass\" boshchiligidagi ilg'or gaz sizib chiqishlarni aniqlash va ta'mirlash dasturi O'zbekistonning gaz taqsimlash tizimidagi 52 000 dan ortiq alohida gaz sizib chiqish xolatlarni topdi va ta'mirladi,\nbu esa yiliga deyarli 8-million CO₂ emissiyasini oldini oladi.": "The company was established in 2021 and has been working on an environmental project with Hududgaztaminot since 2023. In March 2023, investment agreements were signed with the American company Climate Compass LLC and Gas Green Asia MCHJ. An agreement was reached to start experimental operations in Tashkent city and its region. From June 2023, operations began in Tashkent city and region, and from September 2023, in other regions. The process involves employees inspecting and repairing carbon dioxide gas leaks from (GTP) gas distribution points and (RD) pressure regulators using specialized equipment imported from the USA. The advanced gas leak detection and repair program led by \"EkoCarbon Services\" and \"Climate Compass\" has identified and repaired over 52,000 individual gas leaks in Uzbekistan's gas distribution system, preventing nearly 8 million tons of CO₂ emissions annually.",
  "\"Ekocarbon Services\" MCHJ – 2021 yilda tashkil topgan bo‘lib, 2023 yildan boshlab “Hududgaztaminot” bilan hamkorlikda O‘zbekiston gaz taqsimlash tizimida ekologik loyiha ustida ishlamoqda.\n2023 yil mart oyida kompaniya AQSHning \"Climate Compass\" LLC va \"Gas Green Asia\" MCHJ bilan investitsion shartnomalar tuzib, Toshkent shahri va viloyatida eksperimental loyihalarni boshladi. 2023 yil iyunidan boshlab Toshkent shahri va viloyatida ,sentyabrdan  loyiha boshqa viloyatlarda ham joriy etildi.": "\"Ekocarbon Services\" MCHJ was established in 2021 and has been collaborating with “Hududgaztaminot” since 2023 on an environmental project within Uzbekistan’s gas distribution system. In March 2023, the company signed investment agreements with the USA’s \"Climate Compass\" LLC and \"Gas Green Asia\" MCHJ, launching experimental projects in Tashkent city and its region. From June 2023, operations began in Tashkent city and region, and from September 2023, the project was implemented in other regions.",
  "Kompaniyamiz “Climate Compass” boshchiligida O‘zbekistonda gaz sizib chiqishini aniqlash va tuzatishga qaratilgan ilg‘or dasturlarni amalga oshirmoqda. Shu vaqtgacha 52 000 dan ortiq gaz sizib chiqish holatlari aniqlanib, muvaffaqiyatli ta’mirlandi — bu yiliga 8 million tonnagacha CO₂ ekvivalentiga teng emissiyaning oldini olish imkonini berdi.": "Our company, under the leadership of “Climate Compass,” is implementing advanced programs in Uzbekistan to detect and repair gas leaks. So far, over 52,000 gas leak cases have been identified and successfully repaired, preventing emissions equivalent to up to 8 million tons of CO₂ annually.",
  "Biz haqimizda": "About Us",
  "address": "21 Zarafshan Street, Yunusabad District, Tashkent",
  "Aloqa": "Contact",
  "Bog'lanish uchun": "Get in Touch",
  "Korxona": "Company",
  "Address": "Address",
  "Telefon": "Phone",
  "Email": "Email",
  "Asosiy": "Home",
  "Natijalarimiz": "Our Results",
  "Xizmatlar": "Services",
  "Bizning jamoa": "Our Team",
  "Blog": "Blog",
  "Qo'ng'iroq qilish": "Call Us",
  "Atrof-muhit uchun": "For the Environment",
  "innovatsion yechimlar bilan": "with Innovative Solutions",
  "\"Ekocarbon Services\" MCHJ O‘zbekiston gaz infratuzilmasida ekologik xavfsizlikni ta’minlash va iqlim o‘zgarishiga qarshi kurashish bo‘yicha yetakchi\n            kompaniyalardan biridir. Biz xalqaro hamkorlik va ilg‘or texnologiyalar yordamida gaz sizib chiqishini aniqlash, tuzatish va emissiyalarni\n            kamaytirish bo‘yicha samarali echimlar taklif qilamiz.": "\"Ekocarbon Services\" MCHJ is one of the leading companies in ensuring environmental safety and combating climate change within Uzbekistan’s gas infrastructure. We offer effective solutions for detecting, repairing, and reducing emissions through international cooperation and advanced technologies.",
  "Ariza qoldirish": "Submit a Request",
  "dan ortiq sharhlar asosida": "Based on Reviews",
  "🛠 Xizmatlar": "🛠 Services",
  "(GTP) Gaz taqsimlash punktlari va (RD) regulyator davlenilardagi gaz sizib chiqishini aniqlash": "Detection of gas leaks at (GTP) gas distribution points and (RD) pressure regulators",
  "AQSHdan keltirilgan zamonaviy gaz aniqlash texnologiyalari yordamida tahlil ": "Analysis using modern gas detection technologies imported from the USA",
  "Yevropadan olib kelingan yuqori sifatli ehtiyot qismlar bilan ta’mirlash ": "Repairs using high-quality spare parts imported from Europe",
  "Atrof-muhitga zararli gazlar chiqishini kamaytirish ": "Reducing harmful gas emissions to the environment",
  "🌍 Loyihalar va yutuqlar": "🌍 Projects and Achievements",
  "52.000+ ta gaz sizib chiqish holati aniqlanib, ta'mirlandi": "Over 52,000 gas leak cases identified and repaired",
  "8-million tonna CO₂ ekvivalentidan ortiq emissiyaning oldi olindi": "Prevented emissions equivalent to over 8 million tons of CO₂",
  "BeZero Carbon reytingida “AA” baho": "“AA” rating in BeZero Carbon assessment",
  "VERRA tomonidan tasdiqlangan karbon bloklari (VCU) chiqarildi": "Carbon credits (VCU) issued and verified by VERRA",
  "Respublikamizning deyarli barcha hududlarida faoliyat olib borilmoqda ": "Operating in nearly all regions of our republic",
  "Ekocarbon Services MCHJ — o'z sohasida tajribaga ega va yuqori malakali mutaxassislar jamoasi. Har bir xodimimiz kompaniya faoliyatining muhim\n          yo'nalishiga mas'ul bo'lib, barqaror rivojlanishimizga hissa qo'shmoqda.": "Ekocarbon Services MCHJ is a team of experienced and highly qualified specialists in its field. Each of our employees is responsible for a key area of the company’s operations, contributing to our sustainable development.",
  "Bosh direktor": "General Director",
  "Umumiy boshqaruv va strategik qarorlar": "Overall management and strategic decisions",
  "Bosh muhandis (boshqa sohalar bo'yicha)": "Chief Engineer (other fields)",
  "Texnik tizimlar va loyiha muvofiqligi": "Technical systems and project compliance",
  "Departament direktori": "Department Director",
  "Ichki bo'limlar va loyiha yuritish jarayonlarini boshqarish ": "Management of internal departments and project execution processes",
  "Departament direktori o'rinbosari: Kadr va rejim bo'limi boshlig'i": "Deputy Department Director: Head of HR and Compliance Department",
  "Xodimlar boshqaruvi, ichki tartib va rejim ": "Employee management, internal regulations, and compliance",
  "Moliya-iqtisod va ma'muriy bo'lim boshlig'i": "Head of Finance, Economics, and Administrative Department",
  "Moliya tahlili, budjet va ofis boshqaruvi ": "Financial analysis, budgeting, and office management",
  "Ta'minot bo'limi boshlig'i": "Head of Supply Department",
  "Materiallar va texnika yetkazib berilishini ta'minlash ": "Ensuring the delivery of materials and equipment",
  "Tayyor mahsulotlar ombori mudiri": "Finished Products Warehouse Manager",
  "Tayyor mahsulotlar harakati va saqlash nazorati ": "Control of finished products movement and storage",
  "Texnika xavfsizligi bo'yicha muhandis": "Safety Engineer",
  "Ish jarayonidagi xavfsizlik choralarini kuzatish va nazorat qilish ": "Monitoring and controlling safety measures in work processes",
  "Bosh administrator": "Chief Administrator",
  "Худудий менежерлар ишини мувофиқлаштириш": "Coordination of regional managers’ work",
  "Bizning Jamoa": "Our Team",
  "Gazsizib chiqish holatlari aniqlandi": "Gas leak cases identified",
  "Tonnagacha CO₂ ekvivalentiga teng emissiyaning oldini olish imkonini berdi.": "Prevented emissions equivalent to tons of CO₂.",
  "O'zbekistonda gaz sizib chiqishini aniqlash vatuzatishga qaratilgan ilg'or dasturlarni amalga oshirmoqda. Shu vaqtgacha:": "Implementing advanced programs in Uzbekistan to detect and repair gas leaks. So far:",
  "Logo Alt": "EkoCarbon Services Logo"
}
