{
  "Kompaniya 2021 yil tashkil topgan bolib 2023 yildan Hududgaztaminot bilan ekologik proekt ustida ishlamoqda. 2023 mart oyida Amerikaning Climate Compas LLS va Gas Green Asia MCHJ bilan investitsion shartnomlar tuzilib. Toshkent shahri va viloyatida exprement tariqasida ish boshlash uchun kelishuvga erishildi. 2023 yil iyun oyidan Toshkent shahri va viloyatida, sentyabr oyidan boshqa viloyatlarda ish tashkil etildi. Ish jaroyani shundan iboratki xodimlar (GTP) gaz taqsimlash punktlari va (RD) regulyator davlenilardan sizib chiqyotgan korbanad angidrid gazlarini maxsus AQSH dan keltirilgan uskunalar yordamida tekshirilib tamirilash ishlari bajariladi. \"EkoCarbon Services\" va \"Climate Compass\" boshchiligidagi ilg'or gaz sizib chiqishlarni aniqlash va ta'mirlash dasturi O'zbekistonning gaz taqsimlash tizimidagi 52 000 dan ortiq alohida gaz sizib chiqish xolatlarni topdi va ta'mirladi,\nbu esa yiliga deyarli 8-million CO₂ emissiyasini oldini oladi.": "Компания была основана в 2021 году и с 2023 года работает над экологическим проектом совместно с «Худудгазтаминот». В марте 2023 года были подписаны инвестиционные соглашения с американской компанией Climate Compass LLC и Gas Green Asia MCHJ. Было достигнуто соглашение о начале экспериментальной работы в городе Ташкенте и его области. С июня 2023 года работа началась в Ташкенте и области, а с сентября 2023 года — в других регионах. Процесс заключается в том, что сотрудники проверяют и ремонтируют утечки углекислого газа на (ГТП) газораспределительных пунктах и (РД) регуляторах давления с использованием специализированного оборудования, импортированного из США. Программа обнаружения и устранения утечек газа под руководством «EkoCarbon Services» и «Climate Compass» выявила и устранила более 52 000 отдельных случаев утечек газа в газораспределительной системе Узбекистана, что предотвращает почти 8 миллионов тонн выбросов CO₂ ежегодно.",
  "\"Ekocarbon Services\" MCHJ – 2021 yilda tashkil topgan bo‘lib, 2023 yildan boshlab “Hududgaztaminot” bilan hamkorlikda O‘zbekiston gaz taqsimlash tizimida ekologik loyiha ustida ishlamoqda.\n2023 yil mart oyida kompaniya AQSHning \"Climate Compass\" LLC va \"Gas Green Asia\" MCHJ bilan investitsion shartnomalar tuzib, Toshkent shahri va viloyatida eksperimental loyihalarni boshladi. 2023 yil iyunidan boshlab Toshkent shahri va viloyatida ,sentyabrdan  loyiha boshqa viloyatlarda ham joriy etildi.": "ООО «Ekocarbon Services» было основано в 2021 году и с 2023 года сотрудничает с «Худудгазтаминот» над экологическим проектом в газораспределительной системе Узбекистана. В марте 2023 года компания подписала инвестиционные соглашения с американской компанией «Climate Compass» LLC и ООО «Gas Green Asia», начав экспериментальные проекты в Ташкенте и его области. С июня 2023 года проекты стартовали в Ташкенте и области, а с сентября 2023 года были внедрены в других регионах.",
  "Kompaniyamiz “Climate Compass” boshchiligida O‘zbekistonda gaz sizib chiqishini aniqlash va tuzatishga qaratilgan ilg‘or dasturlarni amalga oshirmoqda. Shu vaqtgacha 52 000 dan ortiq gaz sizib chiqish holatlari aniqlanib, muvaffaqiyatli ta’mirlandi — bu yiliga 8 million tonnagacha CO₂ ekvivalentiga teng emissiyaning oldini olish imkonini berdi.": "Наша компания под руководством «Climate Compass» реализует передовые программы по обнаружению и устранению утечек газа в Узбекистане. На данный момент выявлено и успешно устранено более 52 000 случаев утечек газа, что позволило предотвратить выбросы, эквивалентные до 8 миллионов тонн CO₂ ежегодно.",
  "Biz haqimizda": "О нас",
  "address": "Ташкент,Юнусабадский район, ул. Зарафшана, д. 21",
  "Aloqa": "Контакты",
  "Bog'lanish uchun": "Связаться с нами",
  "Korxona": "Компания",
  "Address": "Адрес",
  "Telefon": "Телефон",
  "Email": "Электронная почта",
  "Asosiy": "Главная",
  "Natijalarimiz": "Наши результаты",
  "Xizmatlar": "Услуги",
  "Bizning jamoa": "Наша команда",
  "Blog": "Блог",
  "Qo'ng'iroq qilish": "Позвонить",
  "Atrof-muhit uchun": "Для окружающей среды",
  "innovatsion yechimlar bilan": "с инновационными решениями",
  "\"Ekocarbon Services\" MCHJ O‘zbekiston gaz infratuzilmasida ekologik xavfsizlikni ta’minlash va iqlim o‘zgarishiga qarshi kurashish bo‘yicha yetakchi\n            kompaniyalardan biridir. Biz xalqaro hamkorlik va ilg‘or texnologiyalar yordamida gaz sizib chiqishini aniqlash, tuzatish va emissiyalarni\n            kamaytirish bo‘yicha samarali echimlar taklif qilamiz.": "ООО «Ekocarbon Services» — одна из ведущих компаний в обеспечении экологической безопасности и борьбе с изменением климата в газовой инфраструктуре Узбекистана. Мы предлагаем эффективные решения по обнаружению, устранению утечек газа и сокращению выбросов благодаря международному сотрудничеству и передовым технологиям.",
  "Ariza qoldirish": "Оставить заявку",
  "dan ortiq sharhlar asosida": "На основе отзывов",
  "🛠 Xizmatlar": "🛠 Услуги",
  "(GTP) Gaz taqsimlash punktlari va (RD) regulyator davlenilardagi gaz sizib chiqishini aniqlash": "Обнаружение утечек газа на (ГТП) газораспределительных пунктах и (РД) регуляторах давления",
  "AQSHdan keltirilgan zamonaviy gaz aniqlash texnologiyalari yordamida tahlil ": "Анализ с использованием современных технологий обнаружения газа, импортированных из США",
  "Yevropadan olib kelingan yuqori sifatli ehtiyot qismlar bilan ta’mirlash ": "Ремонт с использованием высококачественных запасных частей, импортированных из Европы",
  "Atrof-muhitga zararli gazlar chiqishini kamaytirish ": "Снижение выбросов вредных газов в окружающую среду",
  "🌍 Loyihalar va yutuqlar": "🌍 Проекты и достижения",
  "52.000+ ta gaz sizib chiqish holati aniqlanib, ta'mirlandi": "Выявлено и устранено более 52 000 случаев утечек газа",
  "8-million tonna CO₂ ekvivalentidan ortiq emissiyaning oldi olindi": "Предотвращены выбросы, эквивалентные более 8 миллионам тонн CO₂",
  "BeZero Carbon reytingida “AA” baho": "Оценка «AA» в рейтинге BeZero Carbon",
  "VERRA tomonidan tasdiqlangan karbon bloklari (VCU) chiqarildi": "Выпущены углеродные кредиты (VCU), подтвержденные VERRA",
  "Respublikamizning deyarli barcha hududlarida faoliyat olib borilmoqda ": "Ведется деятельность практически во всех регионах нашей республики",
  "Ekocarbon Services MCHJ — o'z sohasida tajribaga ega va yuqori malakali mutaxassislar jamoasi. Har bir xodimimiz kompaniya faoliyatining muhim\n          yo'nalishiga mas'ul bo'lib, barqaror rivojlanishimizga hissa qo'shmoqda.": "ООО «Ekocarbon Services» — это команда опытных и высококвалифицированных специалистов в своей области. Каждый наш сотрудник отвечает за важное направление деятельности компании, внося вклад в наше устойчивое развитие.",
  "Bosh direktor": "Генеральный директор",
  "Umumiy boshqaruv va strategik qarorlar": "Общее руководство и стратегические решения",
  "Bosh muhandis (boshqa sohalar bo'yicha)": "Главный инженер (по другим направлениям)",
  "Texnik tizimlar va loyiha muvofiqligi": "Технические системы и соответствие проектов",
  "Departament direktori": "Директор департамента",
  "Ichki bo'limlar va loyiha yuritish jarayonlarini boshqarish ": "Управление внутренними подразделениями и процессами ведения проектов",
  "Departament direktori o'rinbosari: Kadr va rejim bo'limi boshlig'i": "Заместитель директора департамента: руководитель отдела кадров и режима",
  "Xodimlar boshqaruvi, ichki tartib va rejim ": "Управление персоналом, внутренний порядок и режим",
  "Moliya-iqtisod va ma'muriy bo'lim boshlig'i": "Руководитель финансово-экономического и административного отдела",
  "Moliya tahlili, budjet va ofis boshqaruvi ": "Финансовый анализ, бюджетирование и управление офисом",
  "Ta'minot bo'limi boshlig'i": "Руководитель отдела снабжения",
  "Materiallar va texnika yetkazib berilishini ta'minlash ": "Обеспечение поставки материалов и техники",
  "Tayyor mahsulotlar ombori mudiri": "Управляющий складом готовой продукции",
  "Tayyor mahsulotlar harakati va saqlash nazorati ": "Контроль движения и хранения готовой продукции",
  "Texnika xavfsizligi bo'yicha muhandis": "Инженер по технике безопасности",
  "Ish jarayonidagi xavfsizlik choralarini kuzatish va nazorat qilish ": "Контроль и наблюдение за мерами безопасности в рабочих процессах",
  "Bosh administrator": "Главный администратор",
  "Худудий менежерлар ишини мувофиқлаштириш": "Координация работы региональных менеджеров",
  "Bizning Jamoa": "Наша команда",
  "Gazsizib chiqish holatlari aniqlandi": "Выявлены случаи утечек газа",
  "Tonnagacha CO₂ ekvivalentiga teng emissiyaning oldini olish imkonini berdi.": "Позволило предотвратить выбросы, эквивалентные тоннам CO₂.",
  "O'zbekistonda gaz sizib chiqishini aniqlash vatuzatishga qaratilgan ilg'or dasturlarni amalga oshirmoqda. Shu vaqtgacha:": "Реализует передовые программы по обнаружению и устранению утечек газа в Узбекистане. На данный момент:",
  "Logo Alt": "Логотип EkoCarbon Services"
}
